{
  "Personal Details": "Персональні дані",
  "Job title": "Назва Вакансії",
  "First Name": "Ім'я",
  "Last Name": "Прізвище",
  "Phone": "Телефон",
  "Country": "Країна",
  "City": "Місто",
  "Upload Photo": "Завантажити фото",
  "Professional Summary": "Про себе",
  "Profile": "Про себе",
  "Write 2-4 short & energetic sentences to interest the reader! Mention your role, experience & most importantly - your biggest achievements, best qualities and skills.": "Напишіть 2-4 коротких та енергійних речення, щоб зацікавити читача! Згадайте свою роль, досвід і, що найголовніше, – ваші найбільші досягнення, найкращі якості та вміння.",
  "Recruiter tip: write 400-600 characters to increase interview chances": "Порада для рекрутера: пишіть 400-600 символів, щоб збільшити шанси на співбесіду",
  "Employment History": "Історія працевлаштувань",
  "Show your relevant experience (last 10 years). Use bullet points to note your achievements, if possible - use numbers/facts (Achieved X, measured by Y, by doing Z).": "Покажіть свій відповідний досвід (останні 10 років). Використовуйте маркери, щоб відзначити свої досягнення, якщо можливо, використовуйте цифри/факти (Досягнуто X, виміряно Y, виконанням Z).",
  "Employer": "Роботодавець",
  "Start & End Date": "Початок і Кінець",
  "Description": "Опис",
  "Education": "Освіта",
  "A varied education on your resume sums up the value that your learnings and background will bring to job.": "Різноманітна освіта у вашому резюме підсумовує цінність, яку ваші знання та досвід принесуть на роботу.",
  "School": "Навчальний заклад",
  "Degree": "Ступінь",
  "Websites & Social Links": "Посилання",
  "Links": "Посилання",
  "You can add links to websites you want hiring managers to see! Perhaps It will be a link to your portfolio, LinkedIn profile, or personal website": "Ви можете додати посилання на веб-сайти, які ви хочете бачити менеджерам з найму! Можливо, це буде посилання на ваше портфоліо, профіль LinkedIn або особистий веб-сайт",
  "Label": "Назва",
  "Link": "Посилання",
  "Skills": "Навички",
  "Choose 5 important skills that show you fit the position. Make sure they match the key skills mentioned in the job listing (especially when applying via an online system).": "Виберіть 5 важливих навичок, які показують, що ви відповідаєте посаді. Переконайтеся, що вони відповідають ключовим навичкам, зазначеним у списку вакансій (особливо під час подання заявки через онлайн-систему).",
  "Skill": "Навичка",
  "Level": "Рівень",
  "Add one more": "Додати",
  "Courses": "Курси",
  "Course": "Курс",
  "Institution": "Інституція",
  "Languages": "Мови",
  "Language": "Мова",
  "Details": "Деталі"
}
